export const ua = {
  banner_info:
    "Ресторатор? Приєднуйтеся до платформи Taster і швидко запустіть один із наших культових брендів віртуальних ресторанів із вашої наявної кухні!",
  button_info_1: "СТАТИ ПАРТНЕРОМ",
  button_info_2: "ВИВЧАЙТЕ БІЛЬШЕ",
  best_food_text: "Найкраща вулична їжа вдома",
  best_food_descr_text:
    "Taster — це колекція онлайн-ресторанів, які пропонують вам найкращу вуличну їжу.",
  best_food_discover: "Відкрийте для себе нас",
  bites: "Статистика",
  years: "роки",
  cheese: "Сирна нарізка",
  fries: "Картопля фрі",
  noodles: "локшини",
  prawns: "Тигрові креветки",
  rides: "поїздок",
  list_rest: "100 ресторанів",
  list_city: "25 міст",
  list_brand: "5 брендів",
  list_more: "Більше!",
  menu_list_1: "Хто ми такі?",
  menu_list_2: "Наші бренди",
  menu_list_3: "Контакти",
};
